GREETING = """
Привет я бот, который поможет тебе надолго запомнить любую информацию, при помощи метода кривой забывания Эббингауза.
Введи команду /remember и после этого сообщение, которое нужно запомнить. Я буду отправлять тебе это же \
сообщение через 30 минут, 1 день, 2 недели, 2 месяца. Если возникнут трудности, напиши команду /help.

Полный список команд:
/start -Приветственное сообщение
/help -Сообщение с инструкцией как пользоваться и список команд
/remember - Сообщение которое надо запомнить
/delete - Удалить сообщение если оно было записано по ошибке
/list_of_messages - весь список сообщений который предстоит запомнить
"""
HELP = """
По любым вопросам и предложениям пишите на почту nickita.bogdanow@yandex.ru.
Ссылка на GitHub проекта: https://github.com/nickitabogdanow/Remember_bot
"""