GREETING = """
Добро пожаловать в бота для запоминания информации! Отправьте мне текстовое сообщение, чтобы я отправил вам его через \
определенные промежутки времени.
Если возникнут трудности, напиши команду /help.

"""
HELP = """
Инструкция:\n\nОтправьте мне текстовое сообщение, чтобы я отправил вам его через 5 минут, 20 минут, 8 часов, 24 часа. \
Доступные команды:
/start - Запускает бота
/help - Показывает это справочное сообщение

По любым вопросам и предложениям пишите на почту nickita.bogdanow@yandex.ru.
Ссылка на GitHub проекта: https://github.com/nickitabogdanow/Remember_bot
"""
